[
  {
    "title": "Proiectul de hotărâre pentru aprobarea Declarației Parlamentului Republicii Moldova cu privire la aderarea Republicii Moldova la Uniunea Europeană",
    "deputy_authors": [
      "Adrian BELÎI",
      "Doina GHERMAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre pentru aprobarea Declarației Parlamentului Republicii Moldova cu privire la susținerea independenței, suveranității și integrității teritoriale a Ucrainei",
    "deputy_authors": [
      "Adrian BELÎI",
      "Oazu NANTOI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre pentru modificarea punctului 1 din Hotărârea Parlamentului nr.433/1990 cu privire la zilele comemorative, zilele de sărbătoare și la zilele de odihnă în Republica Moldova",
    "deputy_authors": [
      "Adrian BELÎI",
      "Doina GHERMAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul legii cetățeniei Republicii Moldova",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Legea privind actele de stare civilă nr.100/2001 – art.1, 3, 4, ș.a.; Codul familiei nr.1316/2000 – art.2, 3, ș.a.; ș.a.)",
    "deputy_authors": [
      "Ana OGLINDA",
      "Artemie CĂTĂNOI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii privind aplicarea măsurilor restrictive internaționale nr. 25/2016 (art.10, 13, 19, ș.a.)",
    "deputy_authors": [
      "Boris MARCOCI",
      "Lilian CARP"
    ],
    "author_count": 2
  },
  {
    "title": "Proiect de lege pentru modificarea unor acte normative pentru instituirea Programului național privind acordarea indemnizațiilor lunare tinerilor angajați în industrii de importanță strategică (Legea nr. 105/2018 cu privire la promovarea ocupării forței de muncă și asigurarea de șomaj și Codul fiscal nr. 1163/1997)",
    "deputy_authors": [
      "Alina DANDARA",
      "Eugeniu SINCHEVICI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (aspecte legate acordarea concediului paternal)",
    "deputy_authors": [
      "Andrian CHEPTONAR",
      "Marina MOROZOVA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind securitatea națională a Republicii Moldova și de modificare a unor acte normative",
    "deputy_authors": [
      "Ana SPEIANU",
      "Andrian CHEPTONAR"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la modificarea Legii nr. 62/2022 cu privire la publicitate (clauza de armonizare, art.3, capitolul II'1)",
    "deputy_authors": [
      "Ana SPEIANU",
      "Liliana NICOLAESCU-ONOFREI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Codului serviciilor media audiovizuale al Republicii Moldova nr.174/2018 (preambul, art.1, 2, 4, ș.a.)",
    "deputy_authors": [
      "Efimia BANDALAC",
      "Liliana NICOLAESCU-ONOFREI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind desemnarea unui membru al Consiliului de supraveghere și dezvoltare al furnizorului public național de servicii media",
    "deputy_authors": [
      "Eugeniu SINCHEVICI",
      "Liliana NICOLAESCU-ONOFREI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind managementul situațiilor de criză",
    "deputy_authors": [
      "Andrian CHEPTONAR",
      "Lilian CARP"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Legea nr. 242/2023 privind Centrul pentru Comunicare Strategică și Combatere a Dezinformării și privind modificarea unor acte normative – art.2, 3, 4, ș.a.; Legea securității statului nr.618/1995 – art.12; ș.a.)",
    "deputy_authors": [
      "Andrian CHEPTONAR",
      "Lilian CARP"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre pentru modificarea Hotărârii nr. 9/2018 privind aprobarea structurii și a efectivului-limită ale Autorității Naționale de Integritate",
    "deputy_authors": [
      "Andrian CHEPTONAR",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea articolului 2 din Legea nr. 121/2001 cu privire la protecția socială suplimentară a unor categorii de populație",
    "deputy_authors": [
      "Ana OGLINDA",
      "Ana SPEIANU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (regimul datoriilor vamale și penalitățile aferente pentru persoanele cu dizabilități locomotorii, reglementări privind primele de asigurare obligatorie de asistență medicală)",
    "deputy_authors": [
      "Ana SPEIANU",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (consolidarea măsurilor de protecție a investițiilor în instrumente financiare derivate)",
    "deputy_authors": [
      "Andrian CHEPTONAR",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind modificarea unor acte normative (Codul electoral nr. 325/2022 – art.1, 26, 27, ș.a.; Legea nr. 294/2007 privind partidele politice – art.4, 26, 31)",
    "deputy_authors": [
      "Adrian BELÎI",
      "Vasile GRĂDINARU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind modificarea Legii nr. 109/2024 privind implementarea parțială a votului prin corespondență (art.5, 8, 9, ș.a.)",
    "deputy_authors": [
      "Ana OGLINDA",
      "Vasile GRĂDINARU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind desemnarea unui membru al Consiliului Audiovizualului",
    "deputy_authors": [
      "Larisa NOVAC",
      "Liliana NICOLAESCU-ONOFREI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind stabilirea datei pentru alegerea Parlamentului",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Codul penal al Republicii Moldova nr. 985/2002 – art.78, 91, 92; Legea nr. 243/2021 privind amnistia în legătură cu aniversarea a XXX-a de la proclamarea independenței Republicii Moldova – art.6, 7, ș.a.)",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Igor CHIRIAC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru interpretarea articolului 7 din Legea privind amnistia în legătură cu aniversarea a XXX-a de la proclamarea independenței Republicii Moldova nr.243/2021 în raport cu articolul 91 și articolul 92 din Codul penal al Republicii Moldova nr.985/2002",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Igor CHIRIAC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind activitatea agenților imobiliari",
    "deputy_authors": [
      "Marcela ADAM",
      "Marina MOROZOVA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii apelor nr.272/2011 (art.2, 9, 19'3, ș.a.)",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Viorel BARDA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la modificarea unor acte normative (revizuirea unor aspecte din cadrul regimului juridic al moștenirii)",
    "deputy_authors": [
      "Ana OGLINDA",
      "Artemie CĂTĂNOI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Codului fiscal nr. 1163/1997 (Anexa nr. 3 la Titlul IX)",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Legea nr. 45/2007 cu privire la prevenirea și combaterea violenței împotriva femeilor și a violenței în familie – art.2, 3, 8, ș.a.; Legea nr. 1069/2000 cu privire la informatică – art.2, 4; ș.a.)",
    "deputy_authors": [
      "Ana OGLINDA",
      "Doina GHERMAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la modificarea Hotărârii Parlamentului nr.271/2016 cu privire la instituirea, organizarea și funcționarea Agenției Naționale pentru Soluționarea Contestațiilor",
    "deputy_authors": [
      "Ion POIA",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea articolului 21 din Legea nr.62/2008 privind reglementarea valutară",
    "deputy_authors": [
      "Radu MARIAN",
      "Victor SPÎNU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind indexarea pensiilor la 1 aprilie 2025",
    "deputy_authors": [
      "Adrian BELÎI",
      "Marina MOROZOVA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr.761/2001 cu privire la serviciul diplomatic (art.2, 3, 4 ș.a.)",
    "deputy_authors": [
      "Alina DANDARA",
      "Doina GHERMAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea și completarea Codului educației al Republicii Moldova nr.152/2024 (art.10, 37, 139 ș.a.)",
    "deputy_authors": [
      "Larisa NOVAC",
      "Liliana NICOLAESCU-ONOFREI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (aspecte legate de pensia de urmaș pentru copiii cu dizabilități severe și persoanele cu dizabilități severe din copilărie)",
    "deputy_authors": [
      "Liliana GROSU",
      "Marina MOROZOVA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la acordarea suportului financiar unic cu ocazia aniversării a 80 de ani de la Marea Victorie asupra fascismului",
    "deputy_authors": [
      "Adela RĂILEANU",
      "Vlad BATRÎNCEA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la Procuratura Anticorupție și Combaterea Crimei Organizate",
    "deputy_authors": [
      "Andrian CHEPTONAR",
      "Igor CHIRIAC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Codului contravențional al Republicii Moldova nr. 218/2008 (art.439)",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Dorian ISTRATII"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr. 156/1998 privind sistemul public de pensii (pensia minimă pentru limita de vârstă pentru persoanele cu activitate în muncă de cel puțin 40 de ani)",
    "deputy_authors": [
      "Adrian BELÎI",
      "Maria PANCU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Codului funciar nr.22/2024 (art.23, 27, 58)",
    "deputy_authors": [
      "Ion BABICI",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la modificarea unor acte normative (privind actualizarea cadrului normativ ce vizează politica în domeniul urbanismului, amenajării teritoriului și al construcțiilor)",
    "deputy_authors": [
      "Boris MARCOCI",
      "Vasile GRĂDINARU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (combaterea eficientă a fenomenului corupției electorale și aspectele conexe acestuia)",
    "deputy_authors": [
      "Alina DANDARA",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la declararea anului 2025 – Anul Mihai Eminescu",
    "deputy_authors": [
      "Ersilia QATRAWI",
      "Virgiliu PÂSLARIUC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la rezultatul audierilor parlamentare privind fraudele electorale semnalate în cadrul scrutinelor electorale din 2024",
    "deputy_authors": [
      "Adrian BELÎI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr.238/2022 cu privire la acordarea statutului de obiect al patrimoniului cultural-național al Republicii Moldova bunurilor Societății pe Acțiuni „Barza Albă” (art.11, 13)",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Boris MARCOCI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind implementarea unor măsuri de sprijin pentru fermieri în legătură cu seceta din anul 2024",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Viorel BARDA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Codului vamal nr. 95/2021(art.96, 427)",
    "deputy_authors": [
      "Dorian ISTRATII",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr. 241/2022 privind Fondul de reducere a vulnerabilității energetice (art.2, 3, 4, ș.a.)",
    "deputy_authors": [
      "Doina GHERMAN",
      "Marina MOROZOVA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind importul unor mijloace de transport",
    "deputy_authors": [
      "Andrian CHEPTONAR",
      "Ion POIA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre pentru modificarea Anexei nr.1 a Hotărârii Parlamentului privind aprobarea structurii și efectivului-limită ale Centrului Național Anticorupție nr.34/2016",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Codul contravențional al Republicii Moldova nr.218/2008 – art.277`1; Legea nr. 291/2016 cu privire la organizarea și desfășurarea jocurilor de noroc – art.53, 54; ș.a.)",
    "deputy_authors": [
      "Dorian ISTRATII",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la modificarea unor acte normative (Codul de procedură penală al Republicii Moldova – art.547; Legea nr.270/2008 privind azilul în Republica Moldova – art.62, 64, 65)",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la modificarea Art. I din Legea nr. 136/2024 pentru modificarea unor acte normative (modificarea Codului penal și Codului contravențional)",
    "deputy_authors": [
      "Igor CHIRIAC",
      "Ion GROZA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru interpretarea art.3 alin.(5) din Legea nr.252/2023 privind evaluarea externă a judecătorilor și procurorilor și modificarea unor acte normative raportate la prevederile art.40 alin.(5) și (6) din Legea nr.3/2016 cu privire la Procuratură",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Igor CHIRIAC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind constituirea Comisiei speciale pentru identificarea măsurilor privind depășirea crizei din domeniul agricol",
    "deputy_authors": [
      "Corneliu FURCULIȚĂ",
      "Radu MUDREAC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Legea nr. 26/2022 privind unele măsuri aferente selectării candidaților la funcția de membru în organele de autoadministrare ale judecătorilor și procurorilor – art.10, 14; Legea nr. 65/2023 privind evaluarea externă a judecătorilor și a candidaților la funcția de judecător al Curții Supreme de Justiție – art.13, 18, 19; ș.a.)",
    "deputy_authors": [
      "Boris MARCOCI",
      "Vasile GRĂDINARU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind modificarea Codului contravențional al Republicii Moldova nr.218/2008 (art.47`1, 401)",
    "deputy_authors": [
      "Igor CHIRIAC",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind aprobarea structurii organizatorice a Consiliului Concurenței",
    "deputy_authors": [
      "Dorian ISTRATII",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la veteranii de război",
    "deputy_authors": [
      "Boris MARCOCI",
      "Boris POPA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la modificarea unor acte normative (privind ajustarea cadrului normativ ce vizează politica în domeniul urbanismului, amenajării teritoriului și al construcțiilor)",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Vasile GRĂDINARU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea și completarea Codului Educației al Republicii Moldova nr.152/2014 (cu privire la învățământul artistic)",
    "deputy_authors": [
      "Marcela NISTOR",
      "Vitali GAVROUC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru interpretarea unor articole din Regulamentul Parlamentului, adoptat prin Legea nr.797-XIII din 2 aprilie 1996",
    "deputy_authors": [
      "Andrian CHEPTONAR",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr. 1540/1998 privind plata pentru poluarea mediului (art.3, 11, 14)",
    "deputy_authors": [
      "Ina COȘERU",
      "Mariana CUȘNIR"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Art. I din Legea nr.170/2018 cu privire la înmatricularea unor mijloace de transport și modificarea unor acte legislative",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Ana OGLINDA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la Raportul de activitate al Fondului de garantare a depozitelor în sistemul bancar pentru anul 2023",
    "deputy_authors": [
      "Dorian ISTRATII",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr. 10/2016 privind promovarea utilizării energiei din surse regenerabile (art.10, 11, 28, ș.a.)",
    "deputy_authors": [
      "Boris MARCOCI",
      "Mariana CUȘNIR"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind desemnarea unui membru în Comisia de evaluare externă a integrității etice şi financiare a procurorilor și modificarea Hotărârii Parlamentului nr. 364/2023",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre pentru aprobarea Declarației Parlamentului Republicii Moldova cu privire la condamnarea politicii de genocid a Federației Ruse împotriva Ucrainei, realizată prin strămutarea forțată și deportarea copiilor ucraineni pe teritoriile temporar ocupate ale Ucrainei și pe teritoriul Federației Ruse",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Doina GHERMAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (declararea averii și a intereselor personale)",
    "deputy_authors": [
      "Igor CHIRIAC",
      "Olesea STAMATE"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la Raportul general al Consiliului pentru egalitate privind situația în domeniul prevenirii și combaterii discriminării în Republica Moldova în anul 2023",
    "deputy_authors": [
      "Angela MUNTEANU-POJOGA",
      "Grigore NOVAC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind încetarea calității de membru în Comisia de evaluare externă a integrității etice şi financiare a procurorilor",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind încetarea calității de membru în Comisia independentă de evaluare a integrității candidaților la funcția de membru în organele de autoadministrare ale judecătorilor şi procurorilor",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la stabilirea datei alegerilor pentru funcția de Președinte al Republicii Moldova",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la Raportul anual de performanță al Agenției Naționale pentru Soluționarea Contestațiilor pe anul 2023",
    "deputy_authors": [
      "Radu MARIAN",
      "Victor SPÎNU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Codul vamal nr.95/2021 – art.1, 58, 169, ș.a.; Legea nr. 108/2016 cu privire la gazele naturale – art.9; ș.a.)",
    "deputy_authors": [
      "Dorian ISTRATII",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la Raportul Avocatului Poporului privind respectarea drepturilor și libertăților omului în Republica Moldova în anul 2023",
    "deputy_authors": [
      "Angela MUNTEANU-POJOGA",
      "Grigore NOVAC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind desfășurarea referendumului republican constituțional",
    "deputy_authors": [
      "Adrian BELÎI",
      "Igor GROSU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea articolului 59 alin.(3) din Legea cu privire la locuințe nr.75/2015",
    "deputy_authors": [
      "Diana CARAMAN",
      "Inga SIBOVA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la Raportul de activitate al Consiliului Audiovizualului pentru anul 2023",
    "deputy_authors": [
      "Eugeniu SINCHEVICI",
      "Liliana NICOLAESCU-ONOFREI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre pentru modificarea Hotărârii Parlamentului nr.117/2021 privind grupurile parlamentare de prietenie (anexa nr.4, anexa nr.5, ș.a.)",
    "deputy_authors": [
      "Alina DANDARA",
      "Ina COȘERU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr. 25/2016 privind aplicarea măsurilor restrictive internaționale (art.5, 6, 7 ș.a.)",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Vasile GRĂDINARU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Codul civil al Republicii Moldova nr. 1107/2002 – art.2235, 2541; Codul de procedură civilă al Republicii Moldova nr. 225/2003 – art.41'1; ș.a.)",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Boris POPA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind numirea în funcția de membru al Consiliului pentru egalitate",
    "deputy_authors": [
      "Angela MUNTEANU-POJOGA",
      "Artemie CĂTĂNOI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind importul unor echipamente",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Lilian CARP"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind modificarea unor acte normative (Legea nr. 299/2022 privind prevenirea pierderii și risipei de alimente – art.3, 7, 10, ș.a.; Codul Fiscal al Republicii Moldova Nr. 1163/1997 – art.24, 102)",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Mariana CUȘNIR"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre pentru aprobarea Declarației Parlamentului Republicii Moldova cu privire la integrarea europeană a Republicii Moldova",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Igor GROSU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru interpretarea prevederilor articolului 17 alineatul (17) din Legea nr. 3/2016 cu privire la Procuratură",
    "deputy_authors": [
      "Igor CHIRIAC",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Anexei nr.2 din Legea nr.1593/2002 cu privire la mărimea, modul și termenele de achitare a primelor de asigurare obligatorie de asistență medicală",
    "deputy_authors": [
      "Adrian BELÎI",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind desemnarea unui membru al Comisiei Electorale Centrale",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind pilotarea votului prin corespondență",
    "deputy_authors": [
      "Adrian BELÎI",
      "Mariana LUCREȚEANU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii privind sistemul unitar de salarizare în sectorul bugetar nr. 270 din 23.11.2018",
    "deputy_authors": [
      "Liliana NICOLAESCU-ONOFREI",
      "Marcela ADAM"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea articolului 43 din Legea insolvabilității nr. 149/2012",
    "deputy_authors": [
      "Radu MARIAN",
      "Sergiu LAZARENCU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Legea nr.435/2006 privind descentralizarea administrativă – art.11; Legea nr. 436/2006 privind administrația publică locală – art.40; ș.a.)",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Ersilia QATRAWI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre pentru modificarea Hotărârii Parlamentului nr.117/2021 privind grupurile parlamentare de prietenie (anexa nr.2, anexa nr.4, ș.a.)",
    "deputy_authors": [
      "Alina DANDARA",
      "Doina GHERMAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea articolului 22 din Legea nr.190/2003 cu privire la veterani",
    "deputy_authors": [
      "Boris MARCOCI",
      "Boris POPA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea articolului 2 din Legea nr.121/2001 cu privire la protecția socială suplimentară a unor categorii de populație",
    "deputy_authors": [
      "Boris MARCOCI",
      "Boris POPA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la aprobarea numărului de personal al Procuraturii",
    "deputy_authors": [
      "Igor CHIRIAC",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la stabilirea moratoriului asupra controlului de stat la întreprinderile micro, mici și mijlocii (cu excepția întreprinderilor din domeniul energetic și financiar-bancar)",
    "deputy_authors": [
      "Corneliu FURCULIȚĂ",
      "Petru BURDUJA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind desemnarea reprezentanților din rândul societății civile în funcția de membru al Consiliului Centrului pentru Comunicare Strategică și Combatere a Dezinformării",
    "deputy_authors": [
      "Eugeniu SINCHEVICI",
      "Liliana NICOLAESCU-ONOFREI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr. 121/2001 cu privire la protecția socială suplimentară a unor categorii de populație",
    "deputy_authors": [
      "Boris MARCOCI",
      "Igor GROSU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind rezultatul audierii parlamentare cu privire la progresul acțiunilor în procesul de recuperare a mijloacelor financiare sustrase din sistemul bancar - evoluția dosarului „Furtul miliardului”",
    "deputy_authors": [
      "Alla DAROVANNAIA",
      "Vlad BATRÎNCEA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr.1104/ 2002 cu privire la Centrul Național Anticorupție (art.1, 2`1, 3, ș.a.)",
    "deputy_authors": [
      "Lilian CARP",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr.325/2013 privind evaluarea integrității instituționale (art.7, 8, 10, ș.a.)",
    "deputy_authors": [
      "Andrian CHEPTONAR",
      "Lilian CARP"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind modificarea unor acte normative (Codul electoral nr. 325/2022 – art.1, 16, 45, ș.a.; Legea privind partidele politice nr. 294/2007 – art.25)",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea anexei la Legea nr.668/1995 pentru aprobarea Listei unităților ale căror terenuri destinate agriculturii rămân în proprietatea statului",
    "deputy_authors": [
      "Ana OGLINDA",
      "Larisa VOLOH"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind aprobarea Programului național de integritate și anticorupție pentru anii 2024-2028 și a Planului de acțiuni pentru implementarea Programului național de integritate și anticorupție pentru anii 2024-2028",
    "deputy_authors": [
      "Boris MARCOCI",
      "Lilian CARP"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la statutul, conduita și etica deputatului în Parlament",
    "deputy_authors": [
      "Adrian BELÎI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Legea securității statului nr.618/1995 – art.13; Legea nr.619/1995 privind organele securității statului – art.13, 14`1)",
    "deputy_authors": [
      "Lilian CARP",
      "Vasile GRĂDINARU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind aprobarea Concepției de comunicare strategică și contracarare a dezinformării, a acțiunilor de manipulare a informației și ingerințelor străine pentru anii 2024-2028",
    "deputy_authors": [
      "Andrian CHEPTONAR",
      "Lilian CARP"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind aprobarea structurii și efectivului-limită ale Centrului de Comunicare Strategică și Combatere a Dezinformării",
    "deputy_authors": [
      "Andrian CHEPTONAR",
      "Lilian CARP"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind introducerea în Republica Moldova a unor unități de transport electric",
    "deputy_authors": [
      "Boris MARCOCI",
      "Lilian CARP"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind modificarea Hotărârii Parlamentului nr.239/2020 pentru aprobarea Strategiei naţionale de prevenire şi combatere a spălării banilor şi finanţării terorismului pentru anii 2020–2025 şi a Planului de acţiuni pentru implementarea Strategiei naţionale de prevenire şi combatere a spălării banilor şi finanţării terorismului pentru anii 2020-2025",
    "deputy_authors": [
      "Boris MARCOCI",
      "Lilian CARP"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind desemnarea unui membru în Consiliul de supraveghere și dezvoltare al furnizorului public național de servicii media",
    "deputy_authors": [
      "Eugeniu SINCHEVICI",
      "Liliana NICOLAESCU-ONOFREI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Codul administrativ al Republicii Moldova nr.116/2018 – art.2, 3, 6, ș.a.; Codul de executare nr.443/2004 – art.11, 15, 16; ș.a.)",
    "deputy_authors": [
      "Natalia DAVIDOVICI",
      "Olesea STAMATE"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind numirea în funcția de director al Centrului Național Anticorupție",
    "deputy_authors": [
      "Adrian BELÎI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind încetarea mandatului de director al Centrului Național Anticorupție",
    "deputy_authors": [
      "Boris POPA",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre pentru aprobarea Declarației Parlamentului Republicii Moldova în susținerea poporului Israelului și condamnarea atacurilor teroriste",
    "deputy_authors": [
      "Adrian BELÎI",
      "Natalia DAVIDOVICI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Codul penal al Republicii Moldova nr. 985/2002 – art.57, 58, 59, ș.a.; Codul de procedură penală al Republicii Moldova nr. 122/2003 – art.510; ș.a.)",
    "deputy_authors": [
      "Adrian BELÎI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Legea nr.768/2000 privind statutul alesului local – art.5, 25; Legea nr.436/2006 privind administrația publică locală – art.12, 28, 31, 50)",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Larisa VOLOH"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr.107/2016 cu privire la energia electrică (art.48, 55, 58)",
    "deputy_authors": [
      "Angela MUNTEANU-POJOGA",
      "Igor CHIRIAC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la acordarea facilităților fiscale și vamale la importul și/sau livrările de mărfuri și/sau servicii destinate implementării Proiectului „Moldova drumuri III”",
    "deputy_authors": [
      "Radu MARIAN",
      "Sergiu LAZARENCU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Legea nr.140-XV din 10.05.2001 privind Inspecția Muncii – art.7; Legea nr.199/2010 cu privire la statutul persoanelor cu funcții de demnitate publică - anexa)",
    "deputy_authors": [
      "Doina GHERMAN",
      "Marina MOROZOVA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Legea nr.548/1995 cu privire la Banca Națională a Moldovei – art.23; Legea nr.133/2011 privind protecția datelor cu caracter personal – art.22; Legea nr.131/2015 privind achizițiile publice - 81)",
    "deputy_authors": [
      "Marina MOROZOVA",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr.761/2001 cu privire la serviciul diplomatic (art.1, 2, 3 ș.a.)",
    "deputy_authors": [
      "Alina DANDARA",
      "Doina GHERMAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la Fondul de subvenționare în domeniul mass-media",
    "deputy_authors": [
      "Eugeniu SINCHEVICI",
      "Liliana NICOLAESCU-ONOFREI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr. 264/2005 cu privire la exercitarea profesiunii de medic",
    "deputy_authors": [
      "Adrian BELÎI",
      "Ana OGLINDA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr.45/2007 cu privire la prevenirea și combaterea violenței în familie (art.7, 8, 10)",
    "deputy_authors": [
      "Alina DANDARA",
      "Doina GHERMAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea art. 6 din Codul fiscal nr. 1163/1997",
    "deputy_authors": [
      "Dorian ISTRATII",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind modul de aplicare a facilităților fiscale și vamale la importul și/sau livrările de mărfuri și/sau servicii destinate implementării programului ”Credite pentru conservarea energiei” finanțat și implementat de Corporația Financiară Nordică de Mediu (NEFCO)",
    "deputy_authors": [
      "Ina COȘERU",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la acordarea facilităților fiscale și vamale la importul și livrările de mărfuri (bunuri, lucrări, servicii) destinate implementării proiectului „Sistemul termoenergetic al mun. Bălți (SA„CET-Nord”) - Faza II”",
    "deputy_authors": [
      "Boris MARCOCI",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Codul Transporturilor Rutiere nr. 150/2014 – art.5, 45, 80, ș.a.; Codul Contravențional nr. 218/2008 – art.197)",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Marina MOROZOVA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind numirea în funcția de Avocat al Poporului pentru drepturile copilului",
    "deputy_authors": [
      "Ana CALINICI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr.215/2016 cu privire la tineret (art.2, 4, 5, ș.a.)",
    "deputy_authors": [
      "Alina DANDARA",
      "Eugeniu SINCHEVICI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul legii vânătorii și a protecției fondului cinegetic",
    "deputy_authors": [
      "Ina COȘERU",
      "Larisa VOLOH"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (implementarea unor considerente conținute în Hotărârea Curții Constituționale nr.10/2023 privind controlul constituționalității Partidului Politic „Șor”)",
    "deputy_authors": [
      "Alina DANDARA",
      "Olesea STAMATE"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea și completarea Legii nr.131/2015 privind achizițiile publice (art.78, 82, 82`1, ș.a.)",
    "deputy_authors": [
      "Ersilia QATRAWI",
      "Sergiu LAZARENCU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Codului serviciilor media audiovizuale al Republicii Moldova nr.174/2018 (art.1, 4, 15, ș.a.)",
    "deputy_authors": [
      "Liliana NICOLAESCU-ONOFREI",
      "Marcela ADAM"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Codului Penal al RM nr.985 din 18.04.2002 (art.257)",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Vasile GRĂDINARU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la interpretarea unor norme din Legea nr.26/2022 privind unele măsuri aferente selectării candidaţilor la funcţia de membru în organele de autoadministrare ale judecătorilor şi procurorilor și Legea nr. 65/2023 privind evaluarea externă a judecătorilor și a candidaților la funcția de judecător al Curții Supreme de Justiție",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre pentru modificarea Hotărârii Parlamentului nr.84/2021 privind componența numerică și nominală a Biroului permanent al Parlamentului",
    "deputy_authors": [
      "Igor GROSU",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Legea nr.457/2003 pentru aprobarea Regulamentului-cadru privind constituirea şi funcționarea consiliilor locale şi raionale – anexa, art.45, ș.a.; Legea nr.436/2006 privind administrația publică locală – art.17, 19, 22; Legea nr.136/2016 privind statutul municipiului Chișinău – art.7, 10)",
    "deputy_authors": [
      "Alina DANDARA",
      "Victor SPÎNU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru abrogarea articolului 108 din Legea cooperației de consum nr.1252/2000",
    "deputy_authors": [
      "Larisa VOLOH",
      "Maria GONȚA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii securității statului nr.618/1995 (art.4, 10)",
    "deputy_authors": [
      "Andrian CHEPTONAR",
      "Ion ȘPAC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind protecția animalelor",
    "deputy_authors": [
      "Angela MUNTEANU-POJOGA",
      "Evghenia COJOCARI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind importul echipamentului sportiv",
    "deputy_authors": [
      "Dorian ISTRATII",
      "Eugeniu SINCHEVICI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr.436/2006 privind administrația publică locală (art.43, 49)",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Larisa VOLOH"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind modificarea anexei la Legea nr.668/1995 pentru aprobarea Listei unităților ale căror terenuri destinate agriculturii rămân în proprietatea statului",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Larisa VOLOH"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre pentru modificarea unor acte normative (Hotărârea Parlamentului nr. 72/2019 privind domeniile de activitate ale comisiilor permanente ale Parlamentului – art.1; Hotărârea Parlamentului nr. 85/2021 privind înființarea comisiilor permanente ale Parlamentului și componența lor numerică – art.1; ș.a.)",
    "deputy_authors": [
      "Ina COȘERU",
      "Mariana CUȘNIR"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la modificarea Legii nr.489/1999 privind sistemul public de asigurări sociale (art.4, 5, 17, 20)",
    "deputy_authors": [
      "Marina MOROZOVA",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la interpretarea articolelor 45-49, 51 din Legea nr. 202/2017 privind activitatea băncilor",
    "deputy_authors": [
      "Olesea STAMATE",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la Rezoluția Adunării ,,Moldova Europeană’’, adoptată în Piața Marii Adunări Naționale la 21 mai 2023",
    "deputy_authors": [
      "Adrian BELÎI",
      "Igor GROSU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la rapoartele anuale ale organelor de conducere și cele de supraveghere a activității furnizorului public național de servicii media pentru anul 2022",
    "deputy_authors": [
      "Larisa NOVAC",
      "Liliana NICOLAESCU-ONOFREI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la modificarea unor acte normative (Codul muncii al Republicii Moldova nr.154/2003 – art.111; Hotărârea Parlamentului nr.433/1990 cu privire la zilele comemorative, zilele de sărbătoare și la zilele de odihnă în Republica Moldova – pct.1, pct.2)",
    "deputy_authors": [
      "Alina DANDARA",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la modificarea Legii cu privire la comerțul interior nr.231/2010 (art.21`15)",
    "deputy_authors": [
      "Alla PILIPEȚCAIA",
      "Petru BURDUJA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind modificarea articolului 3 din Hotărârea nr.51/2023 privind constituirea Comisiei speciale pentru selectarea candidaților la funcția de Avocat al Poporului pentru drepturile copilului",
    "deputy_authors": [
      "Ana CALINICI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea articolului 3 din Legea nr.269/2008 privind aplicarea testării la detectorul comportamentului simulat (poligraf)",
    "deputy_authors": [
      "Andrian CHEPTONAR",
      "Oazu NANTOI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Legea nr.192/1998 privind Comisia Națională a Pieței Financiare – art.4, 6, 8, ș.a.; Legea nr. 105/2003 privind protecția consumatorilor – art.28, 28`1; ș.a.)",
    "deputy_authors": [
      "Marina MOROZOVA",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre pentru modificarea punctului 1 din Hotărârea Parlamentului nr.433/1990 cu privire la zilele comemorative, zilele de sărbătoare și zilele de odihnă în Republica Moldova",
    "deputy_authors": [
      "Gheorghe ICHIM",
      "Oleg CANAȚUI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea și completarea Codului Muncii al Republicii Moldova nr.154/2003 (art.111)",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Boris POPA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la Raportul general al Consiliului pentru egalitate privind situația în domeniul prevenirii și combaterii discriminării în Republica Moldova în anul 2022",
    "deputy_authors": [
      "Angela MUNTEANU-POJOGA",
      "Grigore NOVAC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind aprobarea Platformei de dialog și participare civică în procesul decizional al Parlamentului",
    "deputy_authors": [
      "Ana CALINICI",
      "Igor GROSU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr.118/2020 privind răspunderea civilă și cerințele de asigurare a operatorilor aerieni și a operatorilor de aeronave (art.1, 3, 4, ș.a.)",
    "deputy_authors": [
      "Larisa NOVAC",
      "Sergiu LAZARENCU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la Raportul Avocatului Poporului privind respectarea drepturilor și libertăților omului în Republica Moldova în anul 2022",
    "deputy_authors": [
      "Angela MUNTEANU-POJOGA",
      "Grigore NOVAC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la Raportul de activitate al Centrului Național pentru Protecția Datelor cu Caracter Personal pentru anul 2022",
    "deputy_authors": [
      "Boris MARCOCI",
      "Lilian CARP"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre pentru aprobarea Programului național de dezvoltare a mass-mediei pentru anii 2023-2026 și a Planului de acțiuni privind implementarea acestuia",
    "deputy_authors": [
      "Ana OGLINDA",
      "Liliana NICOLAESCU-ONOFREI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Codul vamal al Republicii Moldova nr. 1149/2000 – art.184'1; Legea nr. 1569/2002 cu privire la modul de introducere și scoatere a bunurilor de pe teritoriul Republicii Moldova de către persoane fizice – art.10; ș.a.)",
    "deputy_authors": [
      "Ana OGLINDA",
      "Ion GROZA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Codului de executare al Republicii Moldova nr. 443/2004 (art.205, 210`1, 213, ș.a.)",
    "deputy_authors": [
      "Ana RACU",
      "Artemie CĂTĂNOI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr.337/2022 privind Programul de rambursare a TVA pentru producătorii agricoli",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Viorel BARDA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la funcționarea cimitirelor",
    "deputy_authors": [
      "Marcela NISTOR",
      "Oazu NANTOI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr.263/2005 cu privire la drepturile și responsabilitățile pacientului (art.1, 2, 5, ș.a.)",
    "deputy_authors": [
      "Adrian BELÎI",
      "Ana OGLINDA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Legea nr. 440-XV din 27 iulie 2001 cu privire la zonele economice libere – art.6; Legea nr. 8/2005 cu privire la Portul Internațional Liber „Giurgiulești” – art.3, 6; ș.a.)",
    "deputy_authors": [
      "Ana OGLINDA",
      "Vasile GRĂDINARU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la Raportul de activitate al Consiliului Audiovizualului pentru anul 2022",
    "deputy_authors": [
      "Angela MUNTEANU-POJOGA",
      "Liliana NICOLAESCU-ONOFREI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea articolului 34`1 din Legea cu privire la cultură fizică și sport nr.330/1999",
    "deputy_authors": [
      "Lilian CARP",
      "Natalia DAVIDOVICI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Legea nr.591/1999 cu privire la spațiile verzi ale localităților urbane și rurale – art.20; Legea nr.440/1995 cu privire la zonele și fâșiile de protecție a apelor râurilor și bazinelor de apă – art.12)",
    "deputy_authors": [
      "Ina COȘERU",
      "Mariana CUȘNIR"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind sănătatea și bunăstarea mintală",
    "deputy_authors": [
      "Ana RACU",
      "Liliana GROSU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Legea nr.212/2004 privind regimul stării de urgență, de asediu și de război – art.4, 5, 6, ș.a.; Legea nr.10/2009 privind supravegherea de stat a sănătății publice – art.55; ș.a.)",
    "deputy_authors": [
      "Igor CHIRIAC",
      "Lilian CARP"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea articolului 23 din Legea cu privire la mărimea, modul și termenele de achitare a primelor de asigurare obligatorie de asistență medicală nr.1593/2002",
    "deputy_authors": [
      "Dorian ISTRATII",
      "Efimia BANDALAC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la modificarea articolului 129 din Codul fiscal nr.1163/1997",
    "deputy_authors": [
      "Gheorghe ICHIM",
      "Oleg CANAȚUI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind implementarea considerentelor unor hotărâri ale Curții Constituționale",
    "deputy_authors": [
      "Adrian BELÎI",
      "Veronica ROȘCA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre pentru aprobarea Declarației Parlamentului Republicii Moldova cu privire la agresiunea Federației Ruse împotriva Ucrainei",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Oazu NANTOI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul Codului funciar",
    "deputy_authors": [
      "Petru BURDUJA",
      "Radu MUDREAC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Legea nr.166/2017 cu privire la tichetele de masă – art.1, 2, 3, ș.a.; Codul fiscal nr.1163/1997 – art.95, 15`2, 20, 36)",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Sergiu LAZARENCU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea și completarea unor acte normative (Legea nr.257/2013 privind resortisanții statelor terțe care au obligația deținerii unei vize și resortisanții statelor terțe care sunt exonerați de obligativitatea deținerii unei vize la traversarea frontierei de stat a Republicii Moldova – anexa nr.1; Legea nr.215/2011 cu privire la frontiera de stat a Republicii Moldova – art.23; ș.a.)",
    "deputy_authors": [
      "Doina GHERMAN",
      "Ion GROZA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind rechemarea din funcție a reprezentantului permanent al Parlamentului Republicii Moldova în Secretariatul Adunării Interparlamentare a statelor membre ale Comunității Statelor Independente",
    "deputy_authors": [
      "Doina GHERMAN",
      "Ion GROZA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea art.27 din Legea nr.163/2010 privind autorizarea executării lucrărilor de construcții",
    "deputy_authors": [
      "Efimia BANDALAC",
      "Larisa VOLOH"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea punctului 11 din Note la tabelul 2 din anexa nr. 3 la Legea nr. 270/2018 privind sistemul unitar de salarizare",
    "deputy_authors": [
      "Radu MARIAN",
      "Sergiu LAZARENCU"
    ],
    "author_count": 2
  }
]