[
  {
    "title": "Proiectul de lege pentru modificarea art. 283 din Codul fiscal al Republicii Moldova nr. 1163/1997",
    "deputy_authors": [
      "Alexandru CHIȚU",
      "Vasile COSTIUC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la constituirea Comisiei de anchetă a Parlamentului pentru investigarea situației privind respectarea drepturilor persoanelor la pensie",
    "deputy_authors": [
      "Adela RĂILEANU",
      "Adrian LEBEDINSKII"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea articolului 5 din Legea nr.134/2008 cu privire la Serviciul de Protecție și Pază de Stat",
    "deputy_authors": [
      "Andrian CHEPTONAR",
      "Lilian CARP"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (fortificarea securității judecătorilor)",
    "deputy_authors": [
      "Artemie CĂTĂNOI",
      "Igor TALMAZAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Legea bugetului de stat pentru anul 2026 nr. 322/2025 – art.2, 4, anexa nr.3; Legea fondurilor asigurării obligatorii de asistență medicală pentru anul 2026 nr. 321/2025 – anexa nr.1.2)",
    "deputy_authors": [
      "Ala URSU-ANTOCI",
      "Vladimir ODNOSTALCO"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea articolului 280 din Codul fiscal al Republicii Moldova nr. 1163/1997",
    "deputy_authors": [
      "Ion CHICU",
      "Liliana IACONI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind lanțurile scurte de aprovizionare cu produse agroalimentare",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii cetățeniei Republicii Moldova nr. 253/2025 (art.15)",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Igor CHIRIAC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind constituirea Comisiei de anchetă a Parlamentului pentru investigarea fraudelor comise prin platformele investiționale Pelliron / Double Case",
    "deputy_authors": [
      "Alexandru CHIȚU",
      "Vasile COSTIUC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Codului vamal al Republicii Moldova nr. 95/2021 (admiterea temporară a mijloacelor de transport)",
    "deputy_authors": [
      "Alexandr BERLINSCHII",
      "Renato USATÎI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind punerea în liberă circulație (importul) a unui mijloc de transport",
    "deputy_authors": [
      "Dinu PLÎNGĂU",
      "Doina GHERMAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr. 156/1998 privind sistemul public de pensii (art.53)",
    "deputy_authors": [
      "Adrian DOMENTIUC",
      "Inga SIBOVA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea anexei la Titlul VI din Codul fiscal al RM nr.1163/1997",
    "deputy_authors": [
      "Adrian DOMENTIUC",
      "Valeriu MUDUC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la împrumuturile dintre persoanele fizice",
    "deputy_authors": [
      "Ana ȚURCAN-OBOROC",
      "Vasile COSTIUC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind modificarea și completarea unor acte normative (dovada cetățeniei)",
    "deputy_authors": [
      "Alexandr BERLINSCHII",
      "Constantin CUIUMJU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la constituirea Comisiei de anchetă a Parlamentului pentru investigarea situației privind respectarea drepturilor la asigurarea cu spațiu locativ a militarilor prin contract și pensionarilor militari din structurile subordonate Ministerului Apărării",
    "deputy_authors": [
      "Adrian DOMENTIUC",
      "Constantin STARÎȘ"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul legii cu privire la aprovizionarea în lanț scurt cu produse agroalimentare",
    "deputy_authors": [
      "Ana ȚURCAN-OBOROC",
      "Sergiu STEFANCO"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (scutirea de drepturi de import a bunurilor donate cu titlu gratuit autorităților administrației publice locale)",
    "deputy_authors": [
      "Alexandr BERLINSCHII",
      "Elena GRIȚCO"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la organizarea și funcționarea parcărilor și parcajelor auto",
    "deputy_authors": [
      "Angela CUTASEVICI",
      "Gaik VARTANEAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la acordarea suportului financiar unic beneficiarilor de pensii și alocații sociale de stat cu prilejul sărbătorilor de iarnă",
    "deputy_authors": [
      "Ala URSU-ANTOCI",
      "Vladimir ODNOSTALCO"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (reformele autorităților subordonate Ministerului Mediului)",
    "deputy_authors": [
      "Larisa NOVAC",
      "Sergiu LAZARENCU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind instituirea Comisiei de anchetă pentru controlul parlamentar cu privire la activitatea Platformelor investiționale",
    "deputy_authors": [
      "Diana CARAMAN",
      "Igor DODON"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind instituirea unui moratoriu asupra urmăririi silite a bunurilor unor categorii de fermieri",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Iurie LEVINSCHI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind domeniile de activitate ale comisiilor permanente ale Parlamentului",
    "deputy_authors": [
      "Ana CALINICI",
      "Doina GHERMAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la modificarea articolului 21'15 din Legea nr.231/2010 cu privire la comerțul interior",
    "deputy_authors": [
      "Bogdat ȚÎRDEA",
      "Petru BURDUJA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea articolului 15 din Codul fiscal nr.1163/1997",
    "deputy_authors": [
      "Bogdat ȚÎRDEA",
      "Petru BURDUJA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea articolului 104 din Codul fiscal nr.1163/1997",
    "deputy_authors": [
      "Alexandr BERLINSCHII",
      "Constantin CUIUMJU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (aspecte conexe aplicării politicii de remunerare în cadrul unor autorități publice autonome)",
    "deputy_authors": [
      "Alic BARABOI",
      "Larisa NOVAC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (sporirea transparenței în administrarea sistemului judecătoresc și al procuraturii și consolidarea integrității judecătorilor care examinează cauze de corupție)",
    "deputy_authors": [
      "Alexandr TRUBCA",
      "Igor TALMAZAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (decontări în numerar)",
    "deputy_authors": [
      "Alexandr BERLINSCHII",
      "Renato USATÎI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (susținerea bugetară a sportului și tineretului)",
    "deputy_authors": [
      "Alexandr BERLINSCHII",
      "Nicolae MARGARINT"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Legii nr. 133/2016 privind declararea averii și a intereselor personale",
    "deputy_authors": [
      "Ion CHICU",
      "Liliana IACONI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind elaborarea Conceptului național „Digitalizarea proceselor electorale”",
    "deputy_authors": [
      "Alexandr BERLINSCHII",
      "Constantin CUIUMJU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la modificarea Codului fiscal nr. 1163/1997 (art.101'6)",
    "deputy_authors": [
      "Bogdat ȚÎRDEA",
      "Petru BURDUJA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la modificarea Codului fiscal nr. 1163/1997 (art.112)",
    "deputy_authors": [
      "Bogdat ȚÎRDEA",
      "Petru BURDUJA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Codului fiscal al Republicii Moldova nr. 1163/1997 (art.112)",
    "deputy_authors": [
      "Alexandr BERLINSCHII",
      "Constantin CUIUMJU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la modificarea Codului Fiscal nr.1163/1997 (art.15, 90'1)",
    "deputy_authors": [
      "Bogdat ȚÎRDEA",
      "Petru BURDUJA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind numirea în funcția de membru al Curții de Conturi",
    "deputy_authors": [
      "Adrian LEBEDINSKII",
      "Bogdat ȚÎRDEA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind constituirea Comisiei de anchetă pentru verificarea achizițiilor publice efectuate de ministere și instituțiile subordonate în perioada stării de urgență, realizate în perioada anilor 2022–2023",
    "deputy_authors": [
      "Alexandr BERLINSCHII",
      "Elena GRIȚCO"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind acordarea scutirii de plata drepturilor de import pentru cetățenii Republicii Moldova care revin cu traiul în Republica Moldova și modificarea unor acte normative",
    "deputy_authors": [
      "Alic BARABOI",
      "Valeriu ROBU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege cu privire la modificarea Legii nr.241/2022 privind Fondul de reducere a vulnerabilității energetice (aspecte legate de interzicerea deconectărilor de la serviciile locativ-comunale în perioada rece a anului)",
    "deputy_authors": [
      "Ala URSU-ANTOCI",
      "Vladimir ODNOSTALCO"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (ce vizează domeniul fiscal)",
    "deputy_authors": [
      "Alic BARABOI",
      "Radu MARIAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (privind optimizarea procedurilor la eliberarea actelor permisive)",
    "deputy_authors": [
      "Dorian ISTRATII",
      "Ilie IONAȘ"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la constituirea Comisiei parlamentare speciale de monitorizare și control parlamentar asupra realizării politicii de reintegrare a Republicii Moldova",
    "deputy_authors": [
      "Grigore NOVAC",
      "Olga CEBOTARI"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind instituirea Comisiei de anchetă pentru controlul parlamentar cu privire la activitatea Platformei de tranzacționare TUX Moldova",
    "deputy_authors": [
      "Adela RĂILEANU",
      "Pavel VOICU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru abrogarea Legii nr. 34/2024 privind efectuarea decontărilor în numerar și pentru modificarea unor acte normative",
    "deputy_authors": [
      "Alexandr STOIANOGLO",
      "Ion CHICU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Codului serviciilor media audiovizuale al Republicii Moldova nr. 174/2018 (art.76)",
    "deputy_authors": [
      "Alexandr STOIANOGLO",
      "Gabriela CUNEVA"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind instituirea Comisiei de anchetă pentru controlul parlamentar cu privire la contrabanda cu arme, muniții și dispozitive militare",
    "deputy_authors": [
      "Adela RĂILEANU",
      "Pavel VOICU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea Codului urbanismului și construcțiilor nr. 434/2023 (art.44, 130, 387, 390)",
    "deputy_authors": [
      "Alic BARABOI",
      "Vasile GRĂDINARU"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre cu privire la constituirea Comisiei de anchetă a Parlamentului pentru investigarea activității platformei de investiții „TUX”",
    "deputy_authors": [
      "Alexandru CHIȚU",
      "Ana ȚURCAN-OBOROC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege privind instituirea moratoriului asupra efectuării controalelor și aplicării sancțiunilor față de persoanele fizice care desfășoară activitate independentă până la intrarea în vigoare a mecanismului de protecție a datelor cu caracter personal în procesul de documentare fiscală",
    "deputy_authors": [
      "Adrian DOMENTIUC",
      "Diana CARAMAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (Legea nr. 133/2011 privind protecția datelor cu caracter personal – art.9; Codul fiscal al Republicii Moldova nr. 1163/1997 – art.5, 162, 69'20)",
    "deputy_authors": [
      "Adrian DOMENTIUC",
      "Diana CARAMAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de lege pentru modificarea unor acte normative (simplificarea modului de desfășurare a afacerilor)",
    "deputy_authors": [
      "Alic BARABOI",
      "Victoria BELOUS"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre pentru adoptarea Declarației cu privire la depolitizarea instituțiilor statului, exercitarea controlului parlamentar și restabilirea principiului meritocrației la ocuparea funcțiilor publice",
    "deputy_authors": [
      "Alexandr STOIANOGLO",
      "Gaik VARTANEAN"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre privind constituirea Comisiei speciale pentru coordonarea și accelerarea procesului de retragere efectivă a Republicii Moldova din Comunitatea Statelor Independente (CSI)",
    "deputy_authors": [
      "Alexandru CHIȚU",
      "Ana ȚURCAN-OBOROC"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre pentru instituirea Comisiei de anchetă pentru controlul parlamentar cu privire la revizuirea actelor normative antidemocratice aprobate de Parlamentul Republicii Moldova în Legislatura a XI-a care au atentat asupra independenței justiției, a Procuraturii Generale, Curții Constituționale, Comisiei Electorale Centrale, Consiliul Audiovizualului, precum și altor instituții publice care au atentat la interesele economice ale statului, a securității și a statutului de neutralitate a Republicii Moldova",
    "deputy_authors": [
      "Adela RĂILEANU",
      "Igor DODON"
    ],
    "author_count": 2
  },
  {
    "title": "Proiectul de hotărâre pentru adoptarea Declarației cu privire la constatarea subminării statului de drept și a uzurpării puterii de stat în Republica Moldova",
    "deputy_authors": [
      "Adela RĂILEANU",
      "Igor DODON"
    ],
    "author_count": 2
  }
]